<?php

return [

    'register_with_mobile' => 'حساب کاربری برای این ایمیل وجود ندارد. برای ایجاد حساب کاربری جدید لطفا شماره موبایل خود را وارد نمایید.',
    'expired_request' => 'حساب کاربری برای این ایمیل وجود ندارد. برای ایجاد حساب کاربری جدید لطفا شماره موبایل خود را وارد نمایید.مدت اعتبار درخواست شما به اتمام رسیده است. لطفا صفحه را مجددا بارگذاری کنید.',
    'verification_invalid' => 'کد تایید نادرست است، از شماره موبایل خود اطمنیان حاصل نمایید.',
    'invalid_password' => 'رمز عبور نادرست است.',

];
