<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Requisition Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'submit_form_title' => 'فرم زیر را تکمیل کنید',
    'form_submitted_successfully' => "درخواست شما با موفقیت ثبت شد. از طریق کد پیگیری زیر می توانید از وضعیت و روند درخواست خود مطلع شوید.",
    'form_submitted_in_24_hour_past' => "شما در 24 ساعت گذشته یک درخواست ثبت کرده اید. کارشناسان راسان با شما تماس خواهند گرفت برای اطلاع از وضعیت و روند درخواست خود، می توانید از طریق کد پیگیری زیر اقدام نمایید.",
    'fullName' => 'نام کامل',
    'mobile' => 'شماره موبایل برای مثال 09123456789',
    'subject_desc' => 'نوع درخواست خود را انتخاب نمایید:',
    'subject_a' => 'خدمات پس از فروش تهران',
    'subject_b' => 'خدمات پس از فروش شهرستان',
    'subject_c' => 'درخواست نمایندگی خدمات پس از فروش',
    'subject_d' => 'درخواست نمایندگی فروش',
    'submit' => 'تایید',
    'captcha' => 'کد امنیتی',
    'tracking_form_title' => 'پیگیری درخواست ثبت شده',
    'request_code' => 'کد پیگیری',
    'tracking_form_heading' => "همیشه از شنیدن نظرات شما خوشحال می شویم.",
    'tracking_form_desc' => "کیفیت و پشتیبانی برتر را با راسان تجربه کنید.",
    'tracking_form_result_title' => "وضعیت درخواست شما",
    'tracking_form_result_step1' => "مرحله 1: ارجاع به کارشناسان",
    'tracking_form_result_step2' => "مرحله 2: ارجاع به تکنسین",
    'tracking_form_result_step3' => "مرحله 3: پایان یافته",
    'current' => "وضعیت فعلی",
    'completed' => "انجام شده",
    'next_step' => "گام بعدی",

];
